<template>
  <div class="control-container">
    <header-components></header-components>
    <div class="container">
      <div class="ql-container ql-snow" style="border: none;">
        <div class="ql-editor">
          <h2 class="ql-align-center">
            <strong>欢迎广大有志、有才青年投身青矩事业</strong>
          </h2>
          <p>&nbsp;</p>
          <p>
            <strong style="color: red;">北京分公司经理</strong>
          </p>
          <p>招聘人数：1人</p>
          <p>职位年薪：25-40万</p>
          <p>岗位职责：</p>
          <p>1、全面负责分公司的运营管理。</p>
          <p>2、根据总部整体发展战略意图，拟定和组织实施分公司工作计划；</p>
          <p>3、协调分公司与总部及各大区工作联动。</p>
          <p>任职要求：</p>
          <p>1、城市规划或建筑设计专业本科及以上学历；</p>
          <p>2、在设计院有8年及以上设计工作经验。（最低5年）</p>
          <p>3、具备大中型项目设计负责人经验；</p>
          <p>4、具有较强的市场拓展以及优秀的沟通表达能力；</p>
          <p>5、拥有一定的综合管理能力，有过团队负责人经验的优先。</p>
          <p>应聘方式： 发送您的简历至 <span style="color: rgb(25, 31, 37);">hr_zx@tzecc.com</span>
          </p>
          <p>&nbsp;</p>
          <p>
            <strong style="color: red;">总规划师</strong>
          </p>
          <p>工作地点：北京</p>
          <p>招聘人数：3人</p>
          <p>职位年薪：20-30万</p>
          <p>岗位职责：</p>
          <p>1、独立洽谈或配合业务人员洽谈相关规划业务、拓展规划业务市场；</p>
          <p>2、组织研究项目可研、定位报告，形成任务书指导规划编制；</p>
          <p>3、负责项目的规划类协调工作（招标、政府沟通、汇报等内容）；</p>
          <p>4、配合分公司经理完成规划内的工作。</p>
          <p>任职要求：</p>
          <p>1、大学本科及以上学历，城市规划专业；</p>
          <p>2、15年以上规划设计工作经验，具有高级职称者优先；</p>
          <p>具有注册规划师执业资格者优先。</p>
          <p>应聘方式： 发送您的简历至 <span style="color: rgb(25, 31, 37);">hr_zx@tzecc.com</span>
          </p>
          <p>&nbsp;</p>
          <p>
            <strong style="color: red;">主任规划师</strong>
          </p>
          <p>工作地点：北京</p>
          <p>招聘人数：5人</p>
          <p>职位年薪：年薪15-25万</p>
          <p>岗位职责：</p>
          <p>1、参与项目的规划定位与调研，负责项目的规划设计及相关工作；</p>
          <p>2、依据现行的规划原则和设计规范，科学思考、分析、运筹当前项目，提供合理有效的规划设计方案；</p>
          <p>3、编制规划设计成果；</p>
          <p>4、参与项目的招、议标以及合同谈判等工作；</p>
          <p>任职要求：</p>
          <p>1、大学本科及以上学历，城市规划专业；</p>
          <p>2、5-8年以上规划设计工作经验，中级或以上职称；</p>
          <p>3、具有较好的城市规划设计知识和能力，具备良好的方案创意能力；</p>
          <p>4、熟悉规划领域的相关规范及规定，牢固掌握规划技术性规范；</p>
          <p>5、熟练运用CAD、PS、ID等设计软件或较强的手绘能力；</p>
          <p>6、具备较强的职业精神和责任心，沟通协调能力佳，具有开拓精神和团队协作精神；</p>
          <p>7、持有注册城乡规划师证书优先。</p>
          <p>应聘方式： 发送您的简历至 <span style="color: rgb(25, 31, 37);">hr_zx@tzecc.com</span>
          </p>
          <p>&nbsp;</p>
          <p>
            <strong style="color: red;">规划设计师</strong>
          </p>
          <p>工作地点：北京</p>
          <p>招聘人数：10人</p>
          <p>职位年薪：10-15万</p>
          <p>岗位职责：</p>
          <p>1、依据现行的规划原则和设计规范，科学思考、分析、运筹当前项目，提供合理有效的规划设计方案；</p>
          <p>2、编制规划方案各阶段的设计文件及相关进度；</p>
          <p>3、把控项目过程，积极与甲方沟通协调，妥善处理项目操作过程中的难题；&nbsp;</p>
          <p>4、及时向总监汇报和沟通项目过程中出现的进度、设计问题</p>
          <p>5、完成公司领导交办的其他工作。</p>
          <p>任职要求：</p>
          <p>1、大学本科及以上学历，城市规划及相关专业；</p>
          <p>2、3-5年规划设计工作经验，中级职称或注册城乡规划师优先；</p>
          <p>3、具有较强的方案能力和专业技能，能够完成大型规划项目的方案规划设计；</p>
          <p>4、熟悉规划领域的相关规范及规定，牢固掌握规划技术性规范；</p>
          <p>5、熟练运用CAD、PS、ID等设计软件或较强的手绘能力；</p>
          <p>6、强烈的责任感和团队合作精神，良好的沟通能力和方案表述能力。</p>
          <p>应聘方式： 发送您的简历至 <span style="color: rgb(25, 31, 37);">hr_zx@tzecc.com</span>
          </p>
          <p>&nbsp;</p>
          <p>
            <strong style="color: red;">BIM工程师</strong>
          </p>
          <p>工作地点：北京</p>
          <p>任职要求：</p>
          <p>1、本科及以上学历；</p>
          <p>2、综合素质好，逻辑思维清晰、团队意识强；</p>
          <p>3、熟练的建筑识图，包括土建、结构、机电图纸；熟练使用Revit进行土建、机电建模，钢筋建模；熟练使用Navisworks进行浏览、模拟；熟练使用Unity 3d、Civil 3D、Tekla，Bentley系列软件、Catia系列软件</p>
          <p>4、有一定工程经验，具有开放思维，能将BIM与工程相结合。</p>
          <p>应聘方式： 发送您的简历至 <span style="color: rgb(25, 31, 37);">hr_zx@tzecc.com</span>
          </p>
          <p>&nbsp;</p>
          <p>
            <strong style="color: red;">造价工程师助理</strong>
          </p>
          <p>任职要求：</p>
          <p>1、应届毕业生，本科以上学历，土木工程、工民建、电厂热能、核电工程、煤炭工程、工程造价管理、铁路及交通工程、工程管理、审计及相关专业。</p>
          <p>2、具有敬业精神、团队意识强，服从分配，执行力强，熟练运用计算机及相关业务软件。</p>
          <p>3、能独立完成相关业务的实施。</p>
          <p>4、 在工作所在地有固定住所。</p>
          <p>5、能适应出差</p>
          <p>应聘方式： 发送您的简历至 <span style="color: rgb(25, 31, 37);">hr_zx@tzecc.com</span>
          </p>
          <p>&nbsp;</p>
          <p>
            <strong style="color: red;">造价工程师</strong>
          </p>
          <p>工作地点：北京</p>
          <p>任职要求：</p>
          <p>1、本科以上学历，土木工程、工民建、电厂热能、核电工程、煤炭工程、工程造价管理、铁路及交通工程、工程管理、审计及相关专业。</p>
          <p>2、具有敬业精神、团队意识强，具备较强的组织协调能力，卓越的项目谈判技巧，熟练运用计算机及相关业务软件。</p>
          <p>3、有4年以上电力工程、市政、公路道桥、土建安装等相关专业的工程造价、工程管理方面的工作经验。</p>
          <p>4、 能独立完成相关业务的实施。</p>
          <p>5、 具有注册造价工程师执业资格、工程师以上职称者优先考虑。</p>
          <p>6、 在工作所在地有固定住所。</p>
          <p>7、能适应出差。</p>
          <p>应聘方式： 发送您的简历至 <span style="color: rgb(25, 31, 37);">hr_zx@tzecc.com</span>
          </p>
          <p>&nbsp;</p>
          <p>
            <strong style="color: red;">项目总监（工程造价）</strong>
          </p>
          <p>工作地点：北京</p>
          <p>任职要求：</p>
          <p>1、本科及以上学历，工程管理相关专业；</p>
          <p>2、高度敬业、团队意识强，组织协调能力强，项目管理和控制能力优秀；</p>
          <p>3、熟悉行业法律法规，能独立带领团队实施业务；</p>
          <p>4、具有注册造价工程师执业资格、工程师以上职称；</p>
          <p>5、有5年以上中大型建设项目工程造价方面工作经验；</p>
          <p>6、该岗位工作地点可选天职咨询全国分公司。</p>
          <p>应聘方式： 发送您的简历至 <span style="color: rgb(25, 31, 37);">hr_zx@tzecc.com</span>
          </p>
          <p>&nbsp;</p>
          <p>
            <strong style="color: red;">工程造价/预结算</strong>
          </p>
          <p>职位月薪：4000-6000元</p>
          <p>工作地点：西安、苏州、长沙、郑州</p>
          <p>工作性质：全职</p>
          <p>工作经验：不限</p>
          <p>最低学历：本科。</p>
          <p>招聘人数：60人</p>
          <p>任职要求：</p>
          <p>1. 工程管理、工程造价、&nbsp;建筑工程、土木工程、给排水、消防工程、建筑环境与能源应用、电气工程、自动化、通信工程、建筑电气与智能化等建筑相关专业；</p>
          <p>2.&nbsp;掌握CAD软件，有较强的识图能力和图纸处理能力，熟悉广联达等工程造价相关专业软件；</p>
          <p>3.&nbsp;&nbsp;认同公司价值观、发展理念及企业文化；</p>
          <p>4.&nbsp;&nbsp;对工程造价标准化流程充满兴趣，对自己所从事的专业领域有革新思想和创新理念，具有刻苦钻研积极向上的研究态度；</p>
          <p>5. 工作严谨，善于沟通，能够吃苦耐劳，同时具备卓越的执行能力、学习能力和独立的工作能力；</p>
          <p>应聘方式： 发送您的简历至 <span style="color: rgb(25, 31, 37);">hr_zx@tzecc.com</span>
          </p>
          <p>&nbsp;</p>
          <p>
            <strong style="color: red;">客服</strong>
          </p>
          <p>职位月薪：面议</p>
          <p>工作地点：北京</p>
          <p>工作性质：全职</p>
          <p>工作经验：不限</p>
          <p>最低学历：专科。</p>
          <p>招聘人数：1人</p>
          <p>任职要求：</p>
          <p>1、专科及以上学历，土木工程、工程造价、工程管理等专业优先；</p>
          <p>2、有一定文字功底；</p>
          <p>3、熟悉办公软件；</p>
          <p>4、了解沟通技巧；</p>
          <p>5、女生优先。</p>
          <p>岗位职责</p>
          <p>1. 承接好前来咨询的客户，引导客户发布项目，完成销售业绩；</p>
          <p>2. 及时查看后台项目列表，审核后台用户订单，资质；</p>
          <p>3. 处理平台的售后问题，降低纷争；</p>
          <p>4. 将后台项目情况及时反馈给部门经理，及时调整运营策略；</p>
          <p>5. 维护好老客户。对于店铺的老客户要保持联系。</p>
          <p>6. 做好部门内外部沟通，及时将最新消息传达出去。</p>
          <p>应聘方式： 发送您的简历至 <span style="color: rgb(25, 31, 37);">zhangxincan@gmcost.com</span>
          </p>
          <p>&nbsp;</p>
          <p>
            <strong style="color: red;">注册城乡规划师</strong>
          </p>
          <p>工作地点：长沙</p>
          <p>岗位职责：</p>
          <p>1、参与项目的规划定位与调研，负责规划设计项目的规划设计及相关工作；</p>
          <p>2、依据现行的规划原则和设计规范，科学思考、分析、运筹当前项目，提供合理有效的规划设计方案；</p>
          <p>3、编制规划设计成果；</p>
          <p>4、参与项目的招、议标以及合同谈判等工作；</p>
          <p>5、为项目规划、设计、施工提供专业技术支持。</p>
          <p>任职要求：</p>
          <p>1、大学本科及以上学历，城市规划及相关专业；</p>
          <p>2、5年以上规划设计工作经验，中级或以上职称；</p>
          <p>3、具有较好的城市规划设计知识和能力，具备良好的方案创意能力；</p>
          <p>4、熟悉规划领域的相关规范及规定，牢固掌握规划技术性规范；</p>
          <p>5、熟练运用CAD、PS、ID等设计软件或较强的手绘能力；</p>
          <p>6、具备较强的职业精神和责任心，沟通协调能力佳，具有开拓精神和团队协作精神；</p>
          <p>7、持有注册城乡规划师证书。</p>
          <p>应聘方式： 发送您的简历至 <span style="color: rgb(25, 31, 37);">yuping@tzecc.com</span>
          </p>
          <p>&nbsp;</p>
          <p>
            <strong style="color: red;">规划设计师</strong>
          </p>
          <p>工作地点：长沙</p>
          <p>岗位职责：</p>
          <p>1、参与项目的规划定位与调研，负责规划设计项目的规划设计及相关工作；</p>
          <p>2、依据现行的规划原则和设计规范，科学思考、分析、运筹当前项目，提供合理有效的规划设计方案；</p>
          <p>3、编制规划设计成果；</p>
          <p>4、参与项目的招、议标以及合同谈判等工作；</p>
          <p>5、为项目规划、设计、施工提供专业技术支持。</p>
          <p>任职要求：</p>
          <p>1、大学本科及以上学历，城市规划及相关专业；</p>
          <p>2、3年以上规划设计工作经验，中级职称或注册城乡规划师优先；</p>
          <p>3、具有较好的城市规划设计知识和能力，具备良好的方案创意能力；</p>
          <p>4、熟悉规划领域的相关规范及规定，牢固掌握规划技术性规范；</p>
          <p>5、熟练运用CAD、PS、ID等设计软件或较强的手绘能力；</p>
          <p>6、具备较强的职业精神和责任心，沟通协调能力佳，具有开拓精神和团队协作精神。</p>
          <p>应聘方式： 发送您的简历至 <span style="color: rgb(25, 31, 37);">yuping@tzecc.com</span>
          </p>
          <p>&nbsp;</p>
          <p>
            <strong style="color: red;">植物设计师</strong>
          </p>
          <p>工作地点：长沙</p>
          <p>岗位职责：</p>
          <p>1、提出植物设计概念、方案阶段的创意和概念；</p>
          <p>2、完成植物扩初设计；</p>
          <p>3、能够现场进行植物配置调整；</p>
          <p>4、与业主和团队进行沟通。</p>
          <p>任职要求：</p>
          <p>1、重点大学本科及以上学历，园林专业；</p>
          <p>2、具有5年以上植物设计工作经验；</p>
          <p>3、专业知识扎实，有丰富的植物配置设计经验，熟悉植物配置系统各个环节；</p>
          <p>4、熟悉南北方常用植物以及苗木行情；</p>
          <p>5、有现场植物施工指导经验；</p>
          <p>6、中级职称优先。</p>
          <p>应聘方式： 发送您的简历至 <span style="color: rgb(25, 31, 37);">yuping@tzecc.com</span>
          </p>
          <p>&nbsp;</p>
          <p>
            <strong style="color: red;">建筑方案设计师</strong>
          </p>
          <p>工作地点：长沙</p>
          <p>岗位职责：</p>
          <p>1、在（副）所长及项目负责人的指导下承担建筑设计任务并对设计质量和设计进度负责；</p>
          <p>2、设计中认真贯彻执行各种标准、规范、规定；</p>
          <p>3、积极配合各专业人员共同完成设计任务；</p>
          <p>4、努力学习专业知识、提高专业水平；</p>
          <p>5、加强服务意识、提高服务水平；</p>
          <p>6、完成上级交办的其他工作。</p>
          <p>任职要求:</p>
          <p>1、大学本科及以上学历，建筑学、建筑设计等相关专业；</p>
          <p>2、5年以上建筑方案创作经验，中级或以上职称；</p>
          <p>3、能独立完成建筑方案，具有较好的创作思维、创新能力；</p>
          <p>4、精通各类设计软件的使用；</p>
          <p>5、敬业负责，沟通及协调能力较好，具有一定的方案汇报能力；</p>
          <p>6、具有开拓及团队协作精神；具备良好的职业道德，热爱本职工作。</p>
          <p>应聘方式： 发送您的简历至 <span style="color: rgb(25, 31, 37);">yuping@tzecc.com</span>
          </p>
          <p>&nbsp;</p>
          <p>
            <strong style="color: red;">结构设计师</strong>
          </p>
          <p>工作地点：长沙</p>
          <p>岗位职责：</p>
          <p>1、在（副）所长及项目负责人的指导下承担结构设计任务，并对设计质量和设计进度负责；</p>
          <p>2、设计中认真贯彻执行各种标准、规范、规定；</p>
          <p>3、积极配合各专业人员共同完成设计任务；</p>
          <p>4、努力学习专业知识、提高专业水平；</p>
          <p>5、加强服务意识、提高服务水平；</p>
          <p>6、完成上级交办的其他工作。</p>
          <p>任职要求：</p>
          <p>1、正规大学本科及以上学历，工民建、工程力学、土木工程等相关专业；</p>
          <p>2、5年以上设计工作经验，有大型甲级设计院工作经验者为佳，具备中级或以上职称；</p>
          <p>3、具备良好的建筑结构设计专业知识和能力；</p>
          <p>4、熟悉建筑结构专业各项规范、规程，熟练使用盈建科等专业相关设计软件；</p>
          <p>5、职业素养良好，热爱本职工作，具备良好的沟通协调能力，富有开拓进取与团队协作精神；</p>
          <p>6、持有一级注册结构工程师证者优先考虑。</p>
          <p>应聘方式： 发送您的简历至 <span style="color: rgb(25, 31, 37);">yuping@tzecc.com</span>
          </p>
          <p>&nbsp;</p>
          <p>
            <strong style="color: red;">给排水设计师</strong>
          </p>
          <p>工作地点：长沙</p>
          <p>岗位职责：</p>
          <p>1、在（副）所长及项目负责人的指导下承担设计任务并对设计质量和设计进度负责；</p>
          <p>2、设计中认真贯彻执行各种标准、规范、规定；</p>
          <p>3、积极配合各专业人员共同完成设计任务；</p>
          <p>4、努力学习专业知识、提高专业水平；</p>
          <p>5、加强服务意识、提高服务水平；</p>
          <p>6、完成上级交办的其他工作。</p>
          <p>任职要求：</p>
          <p>1、正规大学本科及以上学历，给排水工程及相关专业；</p>
          <p>2、5年以上大中型设计院给排水设计工作经验，中级或以上职称；</p>
          <p>3、熟悉最新的国家设计规范及相关技术规范，熟练使用相关设计软件；</p>
          <p>4、具备优秀的建筑或市政给排水专业设计能力，能独立完成项目设计；</p>
          <p>5、具备良好的职业素养，热爱本职工作，具有良好的沟通协调能力和团队协作精神；</p>
          <p>6、持注册证书者优先考虑。</p>
          <p>应聘方式： 发送您的简历至 <span style="color: rgb(25, 31, 37);">yuping@tzecc.com</span>
          </p>
          <p>&nbsp;</p>
          <p>
            <strong style="color: red;">电气设计师</strong>
          </p>
          <p>工作地点：长沙</p>
          <p>岗位职责：</p>
          <p>1、负责建筑项目的电气设计工作；</p>
          <p>2、在（副）所长及项目负责人的指导下承担设计任务，并对设计质量和设计进度负责；</p>
          <p>3、设计中认真贯彻执行各种标准、规范、规定；</p>
          <p>4、积极配合各专业人员共同完成设计任务；</p>
          <p>5、努力学习专业知识、提高专业水平；</p>
          <p>6、加强服务意识、提高服务水平。</p>
          <p>任职要求：</p>
          <p>1、大学本科及以上学历，电气设计相关专业。</p>
          <p>2、5年以上电气设计工作经验，中级或以上职称；</p>
          <p>3、具备较好的建筑电气设计专业设计能力，熟练使用专业相关设计软件；</p>
          <p>4、具有良好的沟通协调能力和团队协作精神；</p>
          <p>5、具备良好的职业道德，热爱本职工作；</p>
          <p>6、有市政亮化及智能电气工作经验更佳；</p>
          <p>7、持有注册证书者优先考虑。</p>
          <p>应聘方式： 发送您的简历至 <span style="color: rgb(25, 31, 37);">yuping@tzecc.com</span>
          </p>
          <p>&nbsp;</p>
          <p>
            <strong style="color: red;">暖通设计师</strong>
          </p>
          <p>工作地点：长沙</p>
          <p>岗位职责：</p>
          <p>1、负责建筑项目的暖通设计工作；</p>
          <p>2、在（副）所长及项目负责人的指导下承担设计任务，并对设计质量和设计进度负责；</p>
          <p>3、设计中认真贯彻执行各种标准、规范、规定；</p>
          <p>4、积极配合各专业人员共同完成设计任务；</p>
          <p>5、努力学习专业知识、提高专业水平；</p>
          <p>6、加强服务意识、提高服务水平。</p>
          <p>任职要求</p>
          <p>1、 大学本科及以上学历，暖通空调及相关专业；</p>
          <p>2、 10年以上相关工作经验，有大型甲级设计院工作经验者为佳，中级或以上职称；</p>
          <p>3、 具备较强的暖通设计工作经验，精通专业设计规范和相关要求；</p>
          <p>4、 熟练使用专业设计软件；</p>
          <p>5、 具备较强的沟通协调能力和团队合作精神，职业道德良好；</p>
          <p>6、 持注册证书者优先考虑。</p>
          <p>应聘方式： 发送您的简历至 <span style="color: rgb(25, 31, 37);">yuping@tzecc.com</span>
          </p>
          <p>&nbsp;</p>
          <p>
            <strong style="color: red;">市政道路设计师</strong>
          </p>
          <p>工作地点：长沙</p>
          <p>岗位职责：</p>
          <p>1、负责市政道路新建、改扩建的设计工作；</p>
          <p>2、在（副）所长及项目负责人的指导下承担建筑设计任务并对设计质量和设计进度负责；</p>
          <p>3、设计中认真贯彻执行各种标准、规范、规定；</p>
          <p>4、积极配合各专业人员共同完成设计任务；</p>
          <p>5、努力学习专业知识、提高专业水平；</p>
          <p>6、加强服务意识、提高服务水平。</p>
          <p>任职要求：</p>
          <p>1、大学本科及以上学历，道路与桥梁等相关专业；</p>
          <p>2、3年以上道路设计相关工作经验；</p>
          <p>3、具有较丰富的道路设计经验，能独立完成项目设计的全过程为佳；</p>
          <p>4、熟练使用纬地等道路设计专业软件，熟悉本专业各项规范及行业发展动态，对专业知识有较强的钻研精神；</p>
          <p>5、良好的组织能力及协调能力，语言表达、沟通能力强；</p>
          <p>6、有桥梁工程设计经验者尤佳，中级职称者优先考虑。</p>
          <p>应聘方式： 发送您的简历至 <span style="color: rgb(25, 31, 37);">yuping@tzecc.com</span>
          </p>
          <p>&nbsp;</p>
          <p>
            <strong style="color: red;">综合部副主任</strong>
          </p>
          <p>工作地点：长沙</p>
          <p>岗位职责:</p>
          <p>1、负责人力资源管理工作；</p>
          <p>2、负责公司行政后勤管理工作；</p>
          <p>3、负责公司证照年检、资质管理及维护工作；</p>
          <p>4、负责社保及公积金年审工作；</p>
          <p>5、组织起草、审核各种文稿，做好文字综合和文书处理工作；</p>
          <p>6、做好各种会议的组织准备和催办落实工作；</p>
          <p>7、负责公司的企业文化的建设、宣传等工作。</p>
          <p>任职要求：</p>
          <p>1、正规大学本科及以上学历，工商管理、行政、人力资源管理等相关专业；</p>
          <p>2、持有中级以上人力资源管理师资格证；</p>
          <p>3、10年以上行政人事工作经验，5年以上中小型企业行政管理岗位工作经验，有设计单位工作经验、熟悉设计行业工作流程及设计资质申报工作者优先；</p>
          <p>4、具备良好的团队管理能力、组织能力和职业素养，综合素质高；</p>
          <p>5、具备较强的语言、文字表达能力，文笔优美；</p>
          <p>6、身体健康，承压能力强；</p>
          <p>7、良好的外界相关部门的沟通协调能力；</p>
          <p>8、较强的服务意识和执行力。</p>
          <p>应聘方式： 发送您的简历至 <span style="color: rgb(25, 31, 37);">yuping@tzecc.com</span>
          </p>
          <p>&nbsp;</p>
          <p>
            <strong style="color: red;">经营专员</strong>
          </p>
          <p>工作地点：长沙</p>
          <p>岗位职责：</p>
          <p>1、负责市场拓展工作；</p>
          <p>2、负责项目接洽、跟进及管理；</p>
          <p>3、负责行业相关信息收集及招投标工作；</p>
          <p>4、负责公司项目回款跟进。</p>
          <p>任职要求：</p>
          <p>1、本科及以上学历，男女不限，中文、经济、法律、财务、建筑等专业；</p>
          <p>2、3-5年相关工作经验，有建筑行业招投标经验优先；</p>
          <p>3、勤勉踏实、有较强的沟通能力及团队协作能力；</p>
          <p>4、英语优秀者优先考虑。</p>
          <p>应聘方式： 发送您的简历至 <span style="color: rgb(25, 31, 37);">yuping@tzecc.com</span>
          </p>
          <p>&nbsp;</p>
          <p>
            <strong style="color: red;">市场经理</strong>
          </p>
          <p>工作地点：长沙</p>
          <p>任职要求：</p>
          <p>1、本科及以上学历；</p>
          <p>2、有良好的职业形象；</p>
          <p>3、具有较强的市场开拓与销售技能，以及优秀的沟通表达能力和文案撰写能力；</p>
          <p>4、有设计院同等工作经验优先。</p>
          <p>岗位职责：</p>
          <p>1、根据公司市场营销战略意图，拟定市场营销策略规划及计划；</p>
          <p>2、负责市场开拓，与客户、同行业间建立良好的合作关系；</p>
          <p>3、建立行业客户数据库，了解不同规模用户的现状与可能需求。</p>
          <p>应聘方式： 发送您的简历至 <span style="color: rgb(25, 31, 37);">yuping@tzecc.com</span>
          </p>
        </div>
      </div>
    </div>
    <footerComponents />
  </div>
</template>
<script>
import headerComponents from "@/components/headerComponents";
import footerComponents from "@/components/footerComponents";

export default {
  components: {
    headerComponents,
    footerComponents
  },
  data () {
    return {
    }
  },
  methods: {
  },
  mounted () {
  }
}
</script>
<style lang="less" scoped>
.control-container {
  background-color: #fff;
  .container {
    width: 910px;
    box-sizing: border-box;
    margin-top: 130px;
    padding: 60px 0;
    > h3 {
      font-size: 24px;
      margin-bottom: 20px;
    }
  }
}
</style>

