<template>
  <div>
    <div class="container">
      <h3>轻松付（青矩平台）信用付款服务协议</h3>
      <p>欢迎阅读上海青矩服务条款协议(以下简称“本协议”)，用户在注册之前请认真阅读本协议全部内容，审阅并接受或不接受本协议（未成年人应在法定监护人陪同下审阅），本协议阐述之条款和条件适用于用户使用“上海青矩”服务平台。（以下简称本平台）。</p>
      <p>以任何方式进入并使用本平台即表示您已充分阅读、理解并同意自己已经与上海青矩服务平台订立本协议，且您将受本协议的条款和条件约束。本平台有权随时变更本协议并在本平台上予以公告。经修订的条款一经在本平台公布后，立即自动生效。如您不同意相关变更，必须停止使用本平台的一切“服务”，一旦您继续使用平台的各项“服务”，则表示您已接受经修订的“条款”，当您与本平台发生争议时，应以最新的“条款”为准。除另行明确声明外，任何使“服务”范围扩大或功能增强的新内容均受本协议约束。</p>
      <p>您点击本协议上方的“同意以下协议，提交”按钮即视为您完全接受本协议，在点击之前请您再次确认已知悉并完全理解本协议的全部内容。</p>
      <div class="wrapper">
        <dl>
          <dt>第一条 用户资格</dt>
          <dd>1、只有符合下列条件之一的自然人或法人才能申请成为本平台用户，可以使用本平台的服务：</dd>
          <dd>1）年满十八岁，并具有民事权利能力和民事行为能力的自然人；</dd>
          <dd>2）无民事行为能力人或限制民事行为能力人应经过其监护人的同意；</dd>
          <dd>3）根据中国法律、法规、行政规章成立并合法存在的机关、企事业单位、社团组织和其他组织，无法人资格的单位或组织如注册为本平台企业合作用户的，其与本平台之间的协议自始无效，本平台一经发现，有权利立即终止对该用户的服务，并追究其使用本平台服务的一切法律责任。</dd>
        </dl>
      </div>
      <div class="wrapper">
        <dl>
          <dt>第二条   用户的权利和义务</dt>
          <dd>1、用户有权根据本服务协议的规定以及本平台上发布的相关规则利用本平台发布需求信息，参与本平台的有关活动及有权享受本平台提供的其它相关信息服务；</dd>
          <dd>2、用户需按照注册页面提示填写信息、阅读并同意本协议并完成全部注册程序后将成为上海青矩用户，本平台根据用户注册名和密码确认您的身份。用户须自行负责注册名和密码保密，且须对您在注册名和密码下发生的所有活动（包括但不限于发布需求信息、网上点击同意各类协议、规则等）承担责任。因用户的过错导致的任何损失由用户自行承担，该过错包括但不限于：不按照交易提示操作、未及时进行交易操作、遗忘或泄漏密码、密码被他人破解、您使用的计算机被他人侵入；</dd>
          <dd>3、用户在注册信息时保证信息的真实性与时效性，保证本平台与您进行正常联系，；</dd>
          <dd>4、用户不得以任何形式擅自转让或授权他人使用自己在本平台的用户帐号，如造成不良后果，用户自行承担；</dd>
          <dd>5、用户需确保在本平台上发布的信息具有真实性、准确性，无误导性、任何信息都要保证不违反国家法律、法规、行政规章的规定、不得侵犯他人知识产权或其他合法权益的信息、不得违背社会公共利益或公共道德、并且符合本平台的相关规定；</dd>
          <dd>6、用户在本平台的任何操作行为都应秉承着诚实守信的原则，不得做出扰乱本平台正常交易的不当行为，并且不得从事与本平台不相关的任何交易行为；</dd>
          <dd>7、用户同意并自愿遵守上海青矩根据国家相关法律法规、政策及平台运营情况，对公示于“上海青矩平台”的规则、流程、收费标准等进行更新、调整。</dd>
          <dd>8、用户不得违反《银行卡业务管理办法》使用银行卡，或利用信用卡套取现金（以下简称套现）；</dd>
          <dd>9、未经本平台书面允许，用户不得将本平台的任何资料以及在交易平台上所展示的任何信息作商业性利用（包括但不限于以复制、修改、翻译等形式制作衍生文件、分发或公开展示）；</dd>
          <dd>10、用户不得使用以下方式登录平台或破坏平台所提供的服务：</dd>
          <dd>A、以任何机器人软件、蜘蛛软件、爬虫软件、刷屏软件或其它自动方式访问或登录本平台；</dd>
          <dd>B、通过任何方式对本公司内部结构造成或可能造成不合理或不合比例的重大负荷的行为；</dd>
          <dd>C、通过任何方式干扰或试图干扰平台的正常工作或平台上进行的任何活动；</dd>
          <dd>11、用户有权在同意本平台相关规则的前提下享受消费者保障服务；</dd>
          <dd>12、用户同意接收来自本平台的信息，包括但不限于活动信息、交易信息、促销信息等。</dd>
        </dl>
      </div>
      <div class="wrapper">
        <dl>
          <dt>第三条   上海青矩的权利和义务</dt>
          <dd>1、上海青矩根据本协议向用户提供交易平台及相应技术支持服务，尽力维护“上海青矩平台”的正常稳定运行，并努力提升和改进技术，对平台功能及服务进行更新、升级，不断提升平台性能和交易效率；</dd>
          <dd>2、用户在使用“上海青矩平台”过程中遇到的问题及提出的建议和意见积极予以回复，可依用户需求对其使用“上海青矩平台”提供合理的指导和培训；</dd>
          <dd>3、上海青矩有权对用户的注册信息、在“上海青矩平台”发布的其他信息及交易行为进行监督检查，对发现的违法违规信息及其相关内容，用户同意上海青矩不经通知即删除，对发现的其他问题或疑问有权向乙方发出询问及要求改正的通知，用户应在接到通知后立即做出说明或改正。对用户前述不当行为，上海青矩有权追究其违约、侵权责任或解除本协议；</dd>
          <dd>4、上海青矩有权将经国家生效法律文书或行政文书确定的用户违法违规事件，或用户已确认的用户违反本协议相关约定的事项，在“上海青矩平台”上予以公示，用户多次违规或者有严重违约、违规情形的，甲方有权对其采取暂停发布项目信息至终止本协议等措施；</dd>
          <dd>5、对于用户在注册使本平台中所遇到的与交易或注册有关的问题及反映的情况，上海青矩会及时作出回复；</dd>
          <dd>6、对于用户在上海青矩交易平台上的不当行为或其它任何上海青矩交易平台认为应当终止服务的情况，上海青矩有权随时作出删除相关信息、终止服务提供等处理，而无须征得用户的同意；</dd>
          <dd>7、本平台有权对用户的注册资料进行审查，对存在任何问题或怀疑的注册资料，本平台有权对用户进行询问及要求改正的通知或者直接进行删除等处理；</dd>
          <dd>8、因网上交易平台的特殊性，上海青矩没有义务对所有用户的注册数据、所有的交易行为以及与交易有关的其它事项进行事先审查，但如存在下列情况：</dd>
          <dd>A、用户违反本协议或因被提及而纳入本协议的相关规则；</dd>
          <dd>B、存在用户或其他第三方通知本平台，认为用户或具体交易事项存在违法或不当行为，并提供相关证据，而本平台无法联系到该用户核证或验证该用户向本平台提供的任何资料；</dd>
          <dd>9、经国家生效法律文书或行政处罚决定确认用户或用户存在违法行为，或者本平台有足够事实依据可以认定用户存在违法或违反服务协议行为的，上海青矩有权在上海青矩交易平台及以网络发布形式公布用户的违法行为；</dd>
          <dd>10、对于用户在上海青矩交易平台发布的下列各类信息，上海青矩有权在不通知用户的前提下进行删除或采取其它限制性措施，包括但不限于以规避费用为目的的信息、上海青矩有理由相信存在欺诈等恶意或虚假内容的信息、上海青矩有理由相信与平台交易无关或不是以交易为目的的信息、上海青矩有理由相信该信息违反公共利益或可能严重损害本平台和其它用户或用户合法利益的；</dd>
          <dd>11、本平台依据本协议及相关规则，可以冻结、使用、先行赔付、退款、处置用户缴存并冻结在本平台账户内的资金。被封号的用户如果账户中有资金，在扣除用户不正当收入后，用户可申请提现。</dd>
        </dl>
      </div>
      <div class="wrapper">
        <dl>
          <dt>第四条   服务的开通中断和终止</dt>
          <dd>1、对于用户申请服务的开通需满足以下条件:</dd>
          <dd>1）用户已按照本协议及上海青矩平台相关规则提交证明文件或其他相关证明并已通过上海青矩平台审核通过；</dd>
          <dd>2）用户已注册成为上海青矩平台用户且本协议已签署生效；</dd>
          <dd>2、上海青矩为用户开通服务后，用户可利用本平台用户名及自设密码登陆上海青矩平台，根据上海青矩平台相关规则及流程发布项目信息；</dd>
          <dd>3、用户同意，在上海青矩未向用户收取服务费的情况下，上海青矩可自行全权决定以任何理由，包括但不限于上海青矩认为用户已违反本协议的字面意义和精神，或以不符合本协议的字面意义和精神的方式行事，或用户在超过365天的时间内未以用户的账号及密码登录平台等暂时终止用户的“服务”密码、账户 (或其任何部份) 或用户对“服务”的使用。待用户重新激活账户时方可再次使用上海青矩平台，即日起自动履行上海青矩平台的协议以及规章制度。同时上海青矩可自行全权决定，在发出通知或不发出通知的情况下，随时停止提供“服务”或其任何部份。账号终止后，上海青矩没有义务为用户保留原账号中或与之相关的任何信息，或转发任何未曾阅读或发送的信息给用户或第三方。此外，用户同意，上海青矩不就终止用户接入“服务”而对其中一方或任何第三者承担任何责任；</dd>
          <dd>4、用户确认本服务协议后，本服务协议即在用户和上海青矩之间产生法律效力。请用户务必在注册之前认真阅读全部服务协议内容，如有任何疑问，可向上海青矩咨询。无论用户事实上是否在注册之前认真阅读了本服务协议，只要用户点击协议正本下方的“确认”按钮并按照上海青矩注册程序成功注册，用户的行为仍然表示其同意并签署了本服务协议。</dd>
          <dd>5、若用户申请终止本平台服务，需经本平台审核同意，方可解除与本平台的协议关系，但本平台仍保留下列权利：</dd>
          <dd>A、本平台有权在法律、法规、行政规章规定的时间内保留该用户的资料,包括但不限于以前的用户资料、交易记录等；</dd>
          <dd>B、本平台发现用户注册资料中主要内容是虚假的，本平台有权随时终止为该用户提供服务；</dd>
          <dd>C、本协议终止或更新时，用户未确认新的协议的；</dd>
          <dd>D、其它本平台认为需终止服务的情况。</dd>
        </dl>
      </div>
      <div class="wrapper">
        <dl>
          <dt>第五条   本平台的责任范围</dt>
          <dd>当用户接受该协议时，用户应当明确了解并同意：</dd>
          <dd>1、本平台不能随时预见到任何技术上的问题或其他困难。该等困难可能会导致数据损失或其他服务中断。本平台是在现有技术基础上提供的服务。本平台不保证以下事项∶</dd>
          <dd>A、本平台将符合所有用户的要求；</dd>
          <dd>B、本平台不受干扰、能够及时提供、安全可靠或免于出错；</dd>
          <dd>C、本服务使用权的取得结果是正确或可靠的。</dd>
          <dd>2、是否经由本平台下载或取得任何资料，由用户自行考虑、衡量并且自负风险，因下载任何资料而导致用户电脑系统的任何损坏或资料流失，用户应负完全责任。希望用户在使用本平台时，小心谨慎并运用常识；</dd>
          <dd>3、用户经由本平台取得的建议和资讯，无论其形式或表现，绝不构成本协议未明示规定的任何保证；</dd>
          <dd>4、基于以下原因而造成的利润、信誉、使用、资料损失或其它无形损失，本平台不承担任何直接、间接、附带、特别、衍生性或惩罚性赔偿（即使本平台已被告知钱款赔偿的可能性）：</dd>
          <dd>A、本平台的使用或无法使用；</dd>
          <dd>B、用户的传输或资料遭到未获授权的存取或变更；</dd>
          <dd>C、本平台中任何第三方之声明或行为；</dd>
          <dd>D、本平台其它相关事宜。</dd>
          <dd>5、上海青矩只是为用户提供一个服务交易的平台，对于用户所发布的需求的合法性、真实性及其品质，以及用户履行交易的能力等，本平台一律不负任何担保责任；</dd>
          <dd>6、本平台提供与其它互联网上的平台或资源的链接，用户可能会因此连结至其它运营商经营的网站，但不表示本平台与这些运营商有任何关系。其它运营商经营的网站均由各经营者自行负责，不属于本平台控制及负责范围之内。对于存在或来源于此类网站或资源的任何内容、广告、物品或其它资料，本平台亦不予保证或负责。因使用或依赖任何此类网站或资源发布的或经由此类网站或资源获得的任何内容、物品或服务所产生的任何损害或损失，本平台不负任何直接或间接的责任。</dd>
          <dd>7、用户应充分了解并同意，在平台内需要对自己注册帐号下的一切行为负责，包括所发表的任何内容以及由此产生的任何后果。应对本服务中的内容自行加以判断，并承担因使用内容而引起的所有风险，包括因对内容的正确性、完整性或实用性的依赖而产生的风险。青矩平台无法且不会对因前述风险而导致的任何损失或损害承担责任。</dd>
        </dl>
      </div>
      <div class="wrapper">
        <dl>
          <dt>第六条   隐私权</dt>
          <dd>1、信息使用：</dd>
          <dd>A、本平台不会向任何人出售或出借用户的个人或法人信息，除非事先得到用户得许可；</dd>
          <dd>B、本平台亦不允许任何第三方以任何手段收集、编辑、出售或者无偿传播用户的个人或法人信息。任何用户如从事上述活动，一经发现，本平台有权立即终止与该用户的服务协议，查封其账号。</dd>
          <dd>2、信息披露：用户的个人或法人信息将在下述情况下部分或全部被披露：</dd>
          <dd>A、经用户同意，向第三方披露；</dd>
          <dd>B、若用户是合法的知识产权使用权人并提起投诉，应被投诉人要求，向被投诉人披露，以便双方处理可能的权利纠纷；</dd>
          <dd>C、根据法律的有关规定，或者行政、司法机关的要求，向第三方或者行政、司法机关披露；</dd>
          <dd>D、若用户出现违反中国有关法律或者平台规定的情况，需要向第三方披露；</dd>
          <dd>E、为提供你所要求的产品和服务，而必须和第三方分享用户的个人或法人信息；</dd>
          <dd>F、其它本平台根据法律或者平台规定认为合适的披露。</dd>
          <dd>3、信息安全：</dd>
          <dd>A、在使用本平台服务进行网上交易时，请用户妥善保护自己的个人或法人信息，仅在必要的情形下向他人提供；</dd>
          <dd>B、如果用户发现自己的个人或法人信息泄密，尤其是用户账户或“支付账户管理”账户及密码发生泄露，请用户立即联络本平台客服，以便我们采取相应措施。</dd>
        </dl>
      </div>
      <div class="wrapper">
        <dl>
          <dt>第七条   不可抗力</dt>
          <dd>因不可抗力或者其他意外事件，使得本协议的履行不可能、不必要或者无意义的，双方均不承担责任。本协议所称之不可抗力意指不能预见、不能避免并不能克服的客观情况，包括但不限于战争、台风、水灾、火灾、雷击或地震、罢工、暴动、法定疾病、黑客攻击、网络病毒、电信部门技术管制、政府行为或任何其它自然或人为造成的灾难等客观情况。</dd>
        </dl>
      </div>
      <div class="wrapper">
        <dl>
          <dt>第八条   保密</dt>
          <dd>青矩平台保证在对讨论、签订、执行本协议中所获悉的属于用户的且无法自公开渠道获得的文件及资料（包括但不限于商业秘密、公司计划、运营活动、财务信息、技术信息、经营信息及其他商业秘密）予以保密。未经该资料和文件的用户同意，青矩平台不得向第三方泄露该商业秘密的全部或者部分内容。但法律、法规、行政规章另有规定或者另有约定的除外。</dd>
        </dl>
      </div>
      <div class="wrapper">
        <dl>
          <dt>第九条   责任限制及不承诺担保</dt>
          <dd>除非另有明确的书面说明,本平台及其所包含的或以其它方式通过本站提供给您的全部信息、内容和服务，均是在“按现状”和“按现有”的基础上提供的。<br>除非另有明确的书面说明,上海青矩不对本平台的运营及其包含在本网站上的信息、内容或服务作任何形式的、明示或默示的声明或担保（根据中华人民共和国法律另有规定的以外）。<br>上海青矩不担保本站所包含的或以其它方式通过本站提供给您的全部信息、内容和服务、及其服务器或从本站发出的电子信件、信息没有病毒或其他有害成分。</dd>
        </dl>
      </div>
      <div class="wrapper">
        <dl>
          <dt>第十条   完整协议</dt>
          <dd>本协议由本协议条款与本平台公示的各项规则组成，相关名词可互相引用参照，如有不同理解，以本平台解释为准。<br>您对本协议理解和认同，您即对本协议所有组成部分的内容理解并认同，一旦您使用本服务，您和本公司即受本协议所有组成部分的约束。<br>如果本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，或违反任何适用的法律，则该条款被视为删除。但本协议的其余条款仍应有效并且有约束力。</dd>
        </dl>
      </div>
      <div class="wrapper">
        <dl>
          <dt>第十一条上海青矩对本服务协议包括基于本服务协议制定的各项规则拥有最终解释权。</dt>
        </dl>
      </div>
      <div class="wrapper">
        <dl>
          <dt>第十二条 附则</dt>
          <dd>在本协议中所使用的下列词语，除非另有定义，应具有以下含义：</dd>
          <dd>“本平台”在无特别说明的情况下，均指"上海青矩"（http://www.gmcost.com）。上海青矩网站所有者是指在政府部门依法许可或备案的上海青矩网站经营主体。</dd>
          <dd>“用户”：指具有完全民事行为能力的上海青矩各项服务的使用者。</dd>
          <dd>上海青矩尊重用户和消费者的合法权利，本协议及本网站上发布的各类规则、声明等其他内容，均是为了更好的、更加便利的为用户和消费者提供服务。本站欢迎用户和社会各界提出意见和建议，上海青矩将虚心接受并适时修改本协议及本站上的各类规则。</dd>
        </dl>
      </div>
      <div class="wrapper">
        <dl>
          <dt>第十三条 本协议附件清单</dt>
        </dl>
      </div>
    </div>
  </div>
</template>
<script>

export default {
  components: {
  }
}
</script>
<style lang="less" scoped>
.container {
  background-color: #fff;
  padding: 30px 20px 50px;
  box-sizing: border-box;
  .wrapper {
    margin-top: 15px;
  }
  h3 {
    text-align: center;
    height: 50px;
    line-height: 50px;
  }
  p {
    font-size: 14px;
    text-indent: 28px;
  }
  dl {
    font-size: 14px;
    dt {
      font-weight: 700;
    }
  }
}
</style>
