<template>
  <div>
    <div class="container">
      <h3>轻松付（青矩平台）信用付款服务协议</h3>
      <p>本协议是指符合相应条件并可以使用信用付款服务的青矩平台注册会员（以下简称“用户”）与上海青矩互联网科技有限公司（以下简称为“青矩互联”）之间就用户购买青矩平台所提供的服务，并依据本协议就服务可以进行延期付款相关事宜所订立的契约。请用户仔细阅读本服务协议，尤其是本服务协议加粗字体部分的内容，用户勾选“同意并签署轻松付协议”点击“提交”按钮后，本协议即构成对双方具有约束力的法律文件。本协议中提及的应由青矩平台行使的权利和履行的义务，由“青矩平台”内部负责相应区域及相应业务范围的公司分别履行。</p>
      <div class="wrapper">
        <p>用户在接受本协议前应明确对于青矩平台（指青矩平台所有者及平台运营者）及青矩互联进行如下授权：</p>
        <p>一、授权青矩平台、青矩互联、或由该平台及该公司委托的第三方通过合法渠道了解、咨询、审查用户的资信状况、财务状况和其他与评定用户信用付款额度及付款能力有关的信息，并可以在青矩信用（“轻松付”）付款服务整个过程中及在追偿违约欠款时索取、留存和使用该等信息以及用户在青矩平台所提供的全部资料；授权青矩互联向协议的相关方（包括网银在线（北京）科技有限公司、为信用付款服务提供支付服务的第三方支付公司、为信用付款服务提供查询服务的第三方公司等）披露与用户相关的任何信息；授权青矩互联接入中国人民银行金融信用信息基础数据库、中国支付清算协会互联网金融风险信息共享系统、中国互联网金融协会互联网金融服务平台等监管机构系统并查询、披露用户的相关信用信息。</p>
        <p>二、用户的轻松付账户、密码和（或）数字证书是青矩平台识别用户身份及指令的唯一标志，所有使用轻松付账户、密码和（或）数字证书的操作即为用户的（授权）操作行为，任何使用用户的轻松付账户、密码和（或）数字证书发送至青矩平台使用“信用付款服务”或“支付”或其他相关指令构成用户不可撤销的授权指示，青矩平台、青矩互联或青矩委托的第三方公司对于依照该指示进行的操作行为及其结果不承担任何责任。</p>
        <p>三、青矩合作商入驻青矩平台即同意用户在青矩平台使用轻松付购买青矩平台和（或）合作商提供的服务。针对用户购买合作商提供的服务而产生的交易纠纷、责任纠纷等青矩平台不承担任何责任。</p>
      </div>
      <div class="wrapper">
        <p>用户接受本协议即表明了解和确认青矩平台制定的关于使用信用付款服务的所有规定，接受青矩平台制订的全部收费项目和条件，以及青矩平台公布的任何与延后付款有关的条款约束并遵守本协议及其之后修订版本。</p>
      </div>
      <div class="wrapper">
        <dl>
          <dt>第一条   术语定义</dt>
          <dd>除非本协议正文另有明确所指，在本协议中所用下列术语定义如下：</dd>
          <dd>（一）平台规则：指标示在青矩平台或青矩合作商之上的，与用户使用青矩平台所提供的平台服务、信用付款服务有关的任何规范性文件，包括但不限于交易流程、售后政策、退款说明、青矩服务费用计算规则等，同时包括青矩平台就信用付款服务制定的特别规则，以下统称“平台规则”。</dd>
          <dd>（二）信用付款服务：指青矩平台为符合条件的用户在青矩平台及青矩合作商购买服务提供的“先发活、后付款”的信用付款方式的服务。“信用付款方式”指用户在青矩平台上消费时，可依据青矩平台服务规则及相应申请流程，享受由青矩平台提供的相应的延后付款的付款方式。</dd>
          <dd>（三）轻松付：是信用付款服务的营销推广名称，青矩平台可根据法规和营销推广的实际情况对该名称进行调整。</dd>
          <dd>（四）信用付款额度：指青矩平台根据用户在青矩平台历史购买服务、发布项目的支付信用记录和消费状况等因素综合评估确定的最高信用付款额度，用户可依据实时公布的平台规则以及相应要求激活、查询和使用该额度。该额度不可提现、不可转赠。</dd>
          <dd>（五）消费：指用户在青矩平台和（或）青矩平台合作商购买服务或者接受服务并支付款项的行为。</dd>
          <dd>（六）适用范围：指用户可以使用信用付款服务购买和（或）接受的青矩平台和（或）合作商范围，合作商会根据相关法律法规、本协议约定和青矩平台的情况随时调整。</dd>
          <dd>（七）消费本金：指用户在青矩平台及青矩合作商每一笔消费需要支付的该消费对应价款的金额。</dd>
          <dd>（八）账单日：指用户选择使用信用付款服务对当笔消费进行付款项目结束的日期。账单日以青矩平台项目结算系统确定的日期为准，用户可以在“已出账单”中查阅。</dd>
          <dd>（九）还款日：指用户应付款的最晚日期（项目结束后第30天）。在延后付款方式下，还款日是用户承诺的最晚付款日期；在分期付款方式下，还款日为每一期款项应支付的最晚日期。</dd>
          <dd>（十）延后付款：指用户在使用信用付款服务时确定的一个日期，用户承诺在该日期之前支付全部消费本金的一种付款方式。</dd>
          <dd>（十一）延后付款期：指用户选择延后付款时，从还款日起根据用户的资信状况综合评估核定，最长不超过10天。</dd>
          <dd>（十二）到期应付款：指用户在还款日前应支付的全部金额，包括但不限于消费本金、违约金等。</dd>
          <dd>（十三）违约金：指用户未按本协议约定在还款日前支付全部应付款而导致信用违约时，根据本协议的违约金计算方式的内容，向青矩平台支付的相关违约金额。违约金具体日利率为0.05%（万分之五）。</dd>
          <dd>（十四）网银在线账户：指网银在线公司向用户提供的第三方支付服务。</dd>
          <dd>（十五）用户个人信息：指用户在申请开通及使用信用付款服务时依据青矩平台要求所提供的个人身份信息及历史消费情况，包括但不限于姓名、证件号、银行卡账号、联系地址、手机号码等。</dd>
          <dd>（十六）关联公司：本协议所称“关联公司”是指由一方直接控制或间接控制；或直接或间接控制一方；或与一方共同控制同一家公司或能对其施加重大影响；或与一方受同一家公司直接或间接控制的公司。包括但不限于一方的母公司、子公司；与一方受同一母公司控制的子公司；一方的合营企业、联营企业等。这里的“公司”指任何一人公司、有限责任公司或股份有限公司；“控制”是指直接或间接地拥有影响所提及公司管理的能力，无论是通过所有权、有投票权的股份、合同或其他被人民法院认定的方式。</dd>
        </dl>
      </div>
      <div class="wrapper">
        <dl>
          <dt>第二条   信用付款服务的申请</dt>
          <dd>1、根据青矩平台服务规则及相应流程完成用户信息提交、用户信息验证并通过青矩平台审核、完成相应的实名认证、快捷支付绑定等相应操作。</dd>
          <dd>2、满足本条约定的用户在仔细阅读本协议内容，同意给予本协议中以加粗字体约定的相应授权并点击接受本协议全部内容后，开通青矩平台信用付款服务。</dd>
        </dl>
      </div>
      <div class="wrapper">
        <dl>
          <dt>第三条   付款方式、服务费用收取及结算</dt>
          <dd>（一）付款方式：</dd>
          <dd>1、用户可在信用付款服务适用范围、可用额度范围内进行消费。使用信用付款服务时可在账单日选择延后付款的付款方式，并在到期付款日完成到期应付款的支付。</dd>
          <dd>2、用户选择延后付款的,可享受延后付款服务，即自还款日起延后付款（最长不超过10天）不需支付任何服务费用。</dd>
          <dd>3、用户产生信用违约情形时，青矩平台有权向用户按日收取违约金，具体计算公式为：违约金（日）=应付未付总额（本金）×违约金比例，违约金（日）不足0.01元时按0.01元收取；总违约金=违约金（日）×违约天数。</dd>
          <dd>用户支付应付款金额时，青矩平台将按照违约金、消费本金的顺序进行冲抵。</dd>
          <dd>（二）服务费用收取及结算：</dd>
          <dd>1、结算方式：用户对应付款项（包括但不限于本金、分期服务费、违约金等）进行付款结算时需在青矩平台进行操作。</dd>
          <dd>2、结算凭证：用户选择延后付款及分期付款时，用户与青矩平台结算的依据是青矩平台查询系统的查询结果以及银行对账凭证，后者没有记录而前者有记录的，以前者的查询结果为准；两者存在差异的，以银行对账凭证为准。</dd>
          <dd>（三）如用户的信用付款服务被暂停，则该用户的所有应付款项视为全部到期并应由用户全部予以支付。</dd>
          <dd>（四）提前还款：用户选择轻松付付款并在项目完成后要求提前还款的,无需经过青矩平台的确认；针对提前还款情形，青矩平台不另外加收用户额外的提前还款服务费。</dd>
        </dl>
      </div>
      <div class="wrapper">
        <dl>
          <dt>第四条   违约行为及违约处理</dt>
          <dd>（一）违约行为</dd>
          <dd>用户发生下列任一情形，均构成违约：</dd>
          <dd>1、未按本协议规定按时足额支付应付款。</dd>
          <dd>2、向青矩平台提供过期、虚假等不真实个人（企业）的信息、或相关个人（企业）信息被青矩平台认定为可疑、过期或虚假信息。</dd>
          <dd>3、出租、转借或以其他方式将使用信用付款服务过程中的相关账户、密码、数字证书、身份证信息、手机号码、银行卡信息、住址、邮箱等信息交由用户之外任何其他第三方使用的。</dd>
          <dd>4、以非法套现、非法获取不正当利益为目的，通过非法、不正当操作或与非法商户、非法中介组织、其他第三方等串通合作，违反青矩平台信用付款服务规则及各项管理规定、被青矩互联通过风险监测、风险管理方式进行识别、或青矩互联以其他合法合规方式获取用户以本条方式进行非法套现情形的。</dd>
          <dd>5、用户的资信情况出现其他重大不利变化导致用户无法继续按时足额支付应付款的情形。</dd>
          <dd>6、用户被宣告失踪、宣告死亡、处于限制民事行为能力或丧失民事行为能力状态、被刑事监禁、或用户发生重大疾病、重大事故等可能影响付款能力的情况而没有及时通知青矩平台、并继续使用信用付款服务的。</dd>
          <dd>7、用户违反本协议约定的其他情形或被青矩平台认定用户存在违约行为的其他情形。</dd>
          <dd>（二）违约救济</dd>
          <dd>如用户出现上述违约情形，或违背本协议项下其他任何义务、陈述、保证或承诺的，青矩平台有权采取下列一项或多项措施，包括但不限于：</dd>
          <dd>1、调整或取消用户的信用付款信用额度。</dd>
          <dd>2、对用户的信用付款交易采取订单拦截、用户资料、用户信息核实、要求用户提供相关材料等方式。</dd>
          <dd>3、要求用户纠正违约行为并向青矩平台提供相关信息材料。</dd>
          <dd>4、有权宣布本协议项下未支付的应付款项提前到期，并要求用户提前支付全部应付款项；并提前支付相关分期服务费、违约金等费用。</dd>
          <dd>5、以合法手段追偿应付款项（包括但不限于委托债务催讨公司、律师事务所等其他第三方机构代为追讨，申请相关部门进行调查、向法院提起诉讼等），由此引起的一切费用由用户承担。</dd>
          <dd>6、在媒体（包括而不限于电视、报纸、网站等公开媒体和青矩平台、微信公众号等）上公布用户的个人基本信息、债务信息、信用信息等内容。</dd>
          <dd>7、根据法律法规或本协议约定有权采取的其他违约救济措施。</dd>
          <dd>用户在此同意，在青矩平台进行违约救济时，青矩平台有权直接从用户与账户绑定的银行卡中直接扣减使用信用付款服务应支付的全部款项（含服务费、违约金、调查费、律师费等所有费用）；青矩平台有权采取其他相关救济措施进行追讨，包括使用或授权第三方查询、索取、留存和使用用户的资信状况、财务状况、其他与评定用户信用付款额度及付款能力有关的个人信息等方式进行违约救济；青矩平台有权使用或授权第三方使用用户个人信息对违约欠款进行追偿。</dd>
        </dl>
      </div>
      <div class="wrapper">
        <dl>
          <dt>第五条   权利和义务</dt>
          <dd>（一）用户的权利和义务：</dd>
          <dd>1、有权要求青矩平台对用户提供的有关信息予以保密，但法律法规另有规定、用户予以授权、或本协议另有约定的除外。</dd>
          <dd>2、享有青矩平台对信用付款服务所承诺的各项服务，有权监督服务质量，并对不符合质量的服务进行投诉。</dd>
          <dd>3、有权知悉信用付款服务的功能、使用方法，收费项目、收费标准、适用费率及相关的计算规则。</dd>
          <dd>4、向青矩平台提供真实、有效的资料。如迁往异地、工作变动、通讯地址及电话变更、单位名称变更、电子邮箱或身份证件号码变更等，应及时通知青矩平台，包括但不限于登陆账户修改、书面通知、在线或电话联系客服等。</dd>
          <dd>5、仔细阅读并充分理解本协议、重要提示及其他所有相关资料和文件，并持续关注青矩平台通过平台等方式向用户公示的协议修订，以及对上述资料和文件的修改和变更。</dd>
          <dd>6、用户应妥善保管本人的账户名、密码、绑定的手机号码、手机校验码等与青矩平台有关的一切信息。用户应确保不向其他任何人泄露账户信息和密码。对于因密码泄露所致的损失，由用户自行承担。如用户发现有他人冒用或盗用本人账户及密码或任何其他未经合法授权之情形时，应立即以有效方式通知青矩平台，要求其暂停相关服务。同时，用户理解青矩平台对相应的请求采取行动需要合理期限，在此之前，青矩平台对已执行的指令及（或）所导致的用户损失不承担任何责任。</dd>
          <dd>7、用户不得以出租、转借或以其他方式将使用信用付款服务过程中的相关账户、密码、数字证书、身份证信息、手机号码、银行卡信息、住址、邮箱等信息交由任何其他第三方使用，否则由此导致的损失及相关后果由用户承担。</dd>
          <dd>8、用户不得以非法套现、非法获取不正当利益为目的，通过非法、不正当操作或与非法商户、非法中介组织、其他第三方等串通合作，违反青矩平台信用付款服务规则及各项管理规定，否则由此导致的损失及相关后果由用户承担。</dd>
          <dd>9、用户应按时支付信用付款服务项下的应付款项（包括但不限于本金、分期服务费、违约金等），不得以服务纠纷、未收到提醒为由拒绝支付信用付款服务项下的应付款项。</dd>
          <dd>10、按照青矩平台制订并公布的收费标准支付服务费及其他费用。</dd>
          <dd>11、用户声明在接受本协议时本人不存在任何违反法律、法规与规章的行为或情形；若用户的上述声明虚假或者上述承诺未被履行，或者用户可能发生违法违规风险，青矩平台有权提前终止本服务或采取本协议约定或法律允许的其他救济措施。</dd>
          <dd>（二）青矩平台的权利和义务：</dd>
          <dd>1、对不遵守有关法律法规、本协议等规定的用户（包括但不限于用户未在规定期限内支付应付款项的）或者青矩平台有理由认为用户不再符合信用付款方式付款的使用条件时，青矩平台有权基于合理怀疑拒绝用户继续使用信用付款方式进行付款，并由青矩平台将本条第3项中规定方式提醒用户，如用户在合理期限内未向青矩平台提供充分证据以消除该等合理怀疑的，青矩平台有权提前暂停信用付款服务而不必事先通知用户本人。用户对青矩平台停止其信用付款服务的使用有异议的，需要按照青矩平台的要求，依据青矩平台所提供的用户服务等方式向青矩平台提供充分证据以消除该等合理怀疑，具体异议提出方式及解决方式以平台规则约定为准。</dd>
          <dd>2、为有针对性地向用户提供新的服务、机会以及优惠信息等，青矩平台有权向已了解并同意的用户发送促销信息（包括但不限于电子邮件、站内消息和手机短信等）。</dd>
          <dd>3、青矩平台有权通过信函、短信、电子邮件、电话、上门或司法途径等方式向用户催收应付款项。用户同意青矩平台有权授权第三方通过手机短信、站内信、电话提醒、上门外访和寄送信函等方式，督促用户按时支付所有应付款项，包括但不限于消费本金、分期服务费、违约金等，其中手机短信、站内信、微信在发出时即视为送达。</dd>
          <dd>4、青矩平台保留对用户收取费用的权利，且有权在有关法律法规允许的范围内，结合信用付款和业务发展等实际情况，维护和更新信用付款服务的适用范围、各项使用功能、服务范围和收费标准，并通过平台公告等方式及时通知用户。</dd>
          <dd>5、青矩平台有权根据相关适用法律，将在信用付款服务关系建立和存续期间获得的用户的个人基本信息、债务信息、信用信息（即适用法律规定的对乙方信用状况的客观状态）等有关信息提供给相关政府管理部门、行业监督管理机构或其他合法设立的征信管理机构等。</dd>
          <dd>6、青矩平台有义务接受用户对于信用付款方式付款相关信息的查询服务，将向用户通过青矩平台（公告方式）、电子邮件、手机短信等向用户公示信用付款产品和服务、重要提示、服务协议、计费标准等信息。</dd>
          <dd>7、青矩平台有建立针对信用付款服务的公平、有效的投诉制度的义务，并公开投诉程序和投诉电话。对用户关于账务情况的查询和改正要求给予答复。</dd>
          <dd>8、青矩平台将根据行业规则、国家相关法律法规及业务发展情况为用户提供相关的优惠活动或服务，活动或服务规则以届时青矩平台相关页面公布的内容为准。</dd>
          <dd>9、青矩平台对用户的个人基本信息、债务信息、信用信息有权予以保留，青矩平台对该等信息负有保密的义务，除根据相关法律法规、本协议的相关约定、或出于为用户提供更好的信用付款服务之目的、需将用户信息进行对外提供的情形之外，未经用户允许，青矩平台不得擅自将用户信息披露或提供给其他第三方。</dd>
          <dd>10、青矩平台根据信用付款服务平台管理制度、风险管理规定、相关法律法规要求等，从用户的信用付款金额、收货地址、联系方式等方面进行综合判断后如认为用户存在交易异常、个人信息异常等情形时，青矩平台可中止或调整向用户提供信用付款服务；为保障用户的交易安全，青矩平台有权要求用户提供相关材料或要求用户配合青矩平台其他风控措施供青矩平台核实验证，如用户拒绝相应材料或拒绝配合青矩平台的风控措施，导致青矩平台无法核实交易正常，则青矩平台有权对用户的该笔订单采取交易拦截等方式，并可中止、终止向用户提供信用付款服务。</dd>
          <dd>11、为了充分保护用户的账户安全，当用户访问青矩平台及其相关网站或使用青矩平台提供的服务时，系统会记录用户操作的相关信息，这些信息可帮助我们更好地识别用户的身份以及保护用户的账户安全，例如用户的账户在可疑操作环境下登录的，系统可能监控到账户存在风险，采取一些措施避免资金损失。同时，为了向用户提供更全面的安全服务，青矩平台可将前述相关信息提供给青矩互联关联公司和集团旗下公司。</dd>
          <dd>12、通知：针对用户使用轻松付消费成功、用户对轻松付还款成功等通知消息，青矩平台将通过短信或微信等方式通知用户。</dd>
          <dd>（三）青矩平台合作商的权利和义务：</dd>
          <dd>1、有权要求用户对青矩平台合作商提供的有关信息予以保密，但法律法规另有规定、用户予以授权、或本协议另有约定的除外。</dd>
          <dd>2、保证向用户提供符合质量、标准和（或）所承诺的各项服务，有权监督服务质量。</dd>
          <dd>3、向青矩平台提供真实、有效的资料。如迁往异地、工作变动、通讯地址及电话变更、单位名称变更、营业执照变更、电子邮箱或身份证件号码变更等，应及时通知青矩平台，包括但不限于登陆账户修改、书面通知、在线或电话联系客服等。</dd>
        </dl>
      </div>
      <div class="wrapper">
        <dl>
          <dt>第六条   免责条款</dt>
          <dd>（一）青矩平台及与提供信用付款服务相关平台的信息系统出现下列任一状况而无法正常运作，致使无法向用户提供本协议项下的各项服务，青矩平台不承担任何违约或赔偿责任，该状况包括但不限于：</dd>
          <dd>1、在服务网站维护期间；</dd>
          <dd>2、电信设备出现故障不能进行数据传输的；</dd>
          <dd>3、因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素，造成系统障碍不能执行业务的；</dd>
          <dd>4、由于黑客攻击、电信部门和其他青矩有信息技术依赖的相关部门、企事业单位技术调整或故障、网站升级、银行方面的问题等原因而造成的服务中断或者延迟。</dd>
          <dd>（二）本协议有效期内，因国家相关主管部门颁布、变更的法令、政策导致青矩平台或提供信用付款服务相关平台不能提供约定服务的，不视为其违约，各方可根据相关的法令、政策变更协议内容或提前终止本协议，在此情况下，用户已经使用信用付款服务而尚未到期或偿还的任何款项（包括服务费和其他费用），视为立即到期，用户应立即归还，否则青矩平台仍有权按照本协议的约定采取合理的救济措施。</dd>
          <dd>（三）用户与青矩平台合作商产生资金纠纷、交易纠纷导致项目无法正常运行，致使青矩平台合作商无法向用户提供符合质量、标准和（或）所承诺的各项服务。青矩平台不承担任何违约或赔偿责任。</dd>
        </dl>
      </div>
      <div class="wrapper">
        <dl>
          <dt>第七条   协议变更、解除、终止和权利义务的转让</dt>
          <dd>（一）协议变更与解除</dd>
          <dd>1、青矩平台有权随时单方面修改本协议中与用户之间相关的权利义务，并及时以公告的方式通知用户。若用户不同意修改本协议，则应当立即停止使用信用付款服务并全额支付本协议项下全部应付款项，包括但不限于消费本金、违约金等；否则，视为用户同意并接受修改后的协议。</dd>
          <dd>2、经修订的协议一经通知，立即自动生效。一旦用户继续使用信用付款服务即被视为用户已接受了修改后的协议内容；如用户不同意相关变更，应自前述通知发出之日起停止使用服务并在青矩平台要求的期限内支付全部应付款项，包括但不限于消费本金、违约金等。</dd>
          <dd>3、本协议生效后，除本协议另有约定外，青矩平台和（或）用户不得要求单方擅自变更或解除本协议。</dd>
          <dd>（二）用户在使用信用付款服务的过程中，如果有下列情形发生，用户同意青矩平台有权终止提供服务，用户应立即支付所有到期和未到期的应付款项，包括但不限于消费本金、违约金等：</dd>
          <dd>1、用户主动关闭信用付款服务。</dd>
          <dd>2、用户个人青矩平台账户被注销。</dd>
          <dd>3、冒用他人名义、盗用他人账户使用信用付款服务。</dd>
          <dd>4、用户违反本协议约定导致本协议第四条约定的违约情形出现的。</dd>
          <dd>5、从事司法机构、监管机构等认为违法违规的消费行为，或信用付款服务提供方认定的不适当消费行为。</dd>
          <dd>6、除上述原因外，青矩平台有权根据风险及自身业务运营情况需要随时中止（终止）向用户提供信用付款服务，因此导致用户无法使用服务或服务受到限制的，不视为信用付款服务提供方违约，在此情况下，用户已经使用信用付款服务而尚未到期或偿还的任何款项（包括服务费和其他费用），视为立即到期，用户应立即归还。</dd>
          <dd>（三）协议权利义务的转让未经信用付款服务提供方书面同意，用户不得将本协议项下的权利和义务转让给任何第三方。</dd>
        </dl>
      </div>
      <div class="wrapper">
        <dl>
          <dt>第八条   附则</dt>
          <dd>（一）因本协议引起的或与本协议有关的争议，青矩平台可与用户协商解决。协商不成的，任何一方均有权提起诉讼，并以青矩互联公司住所地有管辖权的人民法院作为解决争议的管辖法院。</dd>
        </dl>
      </div>
    </div>
  </div>
</template>
<script>

export default {
  components: {
  }
}
</script>
<style lang="less" scoped>
.container {
  background-color: #fff;
  padding: 30px 20px 50px;
  box-sizing: border-box;
  .wrapper {
    margin-top: 15px;
  }
  h3 {
    text-align: center;
    height: 50px;
    line-height: 50px;
  }
  p {
    font-size: 14px;
    text-indent: 28px;
  }
  dl {
    font-size: 14px;
    dt {
      font-weight: 700;
    }
  }
}
</style>
